/* No comment provided by engineer. */
"Add" = "Добавить";

/* No comment provided by engineer. */
"Cancel" = "Отменить";

/* No comment provided by engineer. */
"Close" = "Закрыть";

/* No comment provided by engineer. */
"Continue" = "Продолжить";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* Verb 'edit' on a button */
"Edit" = "Изменить";

/* Button in the Xtras Manager to go to adiumxtras.com to get more adiumxtras */
"Get More Xtras" = "Загрузить дополнения";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Написать сообщение";

/* Button to return from away in the away status window */
"Return" = "Вернуться";

/* No comment provided by engineer. */
"Send" = "Отправить";